<?php ?>
尊貴的【{{ $shop_name }}】合作商您好，<br>
EV APE 猩會員{{ $user_name }} {{ $user_phone }}：已新增一筆訂單<br>
<br>
訂單編號：{{ $order_no }}<br>
✅商家：{{ $shop_name }}<br>
✅日期：{{ $booking_date }}<br>
✅時間：{{ $time }}<br>
✅數量：{{ $number }}個<br>
<br>
<br>
EV APE已收費：{{ $amount }}元<br>
＊剩餘款項消費者將到店付款，將由貴合作商收款，請查看下方了解詳情。<br>
<br>
使用方式：請消費者在入住／用餐當日，使用APP上的憑證入場，請注意憑證中的「報到」按鈕請由貴合作商現場人員做點選，切勿讓消費者自行點選。<br>
<br>
預訂條款：<br>
消費者預約餐旅宿退款： (本公司遵照定型化契約進行退款)<br>
入住／用餐日14天(含)前：您可取消此筆訂單，我們將退還預訂時收取的款項，並不會收取您任何費用。<br>
入住／用餐日14天至當天內：我們依照定型化契約與該廠商規定退款，請參照訂購須知。若您更改或取消，請您透過客服中心聯繫我們，我們將無法保證能再次訂購到此日期與優惠價格。<br>
<br>
提醒您：<br>
若取消或更改之訂位服務為消費者個人因素所致，住宿或餐廳業者得就耗損原因，透過EV APE APP向您索取費用，就此您將需要向住宿或餐廳業者支付指定費用。<br>
住宿3天內，若您需要取消此訂單，消費者可能需要支付訂單總額。<br>
部分餐廳如在用餐日 14 天內取消訂位，已預付的全額餐費將視為食材費用。<br>
當消費者使用簽帳金融卡預訂時，該筆扣款為預授款，意即暫時保留信用卡中的指定款項，請消費者於訂位當天確認該卡有效且有足夠餘額。若消費者於訂位日前取消該筆交易(符合取消資格)，系統會在一段時間後將該保留款項退還給您，保留時間長度則視訂購方及您的發卡銀行而定。<br>
<br>
如有問題請聯絡我們service@evape.com.tw。<br>
敬祝　合作愉快<br>
