<?php ?>
尊貴的【{{ $shop_name }}】合作商您好，<br>
EV APE 猩會員{{ $user_name }} {{ $user_phone }}：已【取消】一筆訂單<br>
<br>
訂單編號：{{ $order_no }}<br>
✅商家：【{{ $shop_name }}】<br>
✅日期：{{ $booking_date }}<br>
✅時間：{{ $time }}<br>
✅數量：{{ $number }}個<br>
<br>
<br>
EV APE已收費:{{ $amount }} 元<br>
退款時間：將於24小時內處理符合資格的訂單取消／退款申請。<br>
信用卡／金融卡：最常需要3-14個工作天入帳，或於下一次結算週期入帳。<br>
<br>
貼心小提醒：EV APE 無法決定退款入帳時間，實際處理時間視發卡銀行／服務商而定。如30個工作天內未收到退款，猩動力科技可提供協助處理。<br>
<br>
訂單已取消，提醒您14天以上取消此筆訂單，我們則不會收取您任何款項。14天以內取消請詳讀我們的退款須知內容，我們將依照定型化契約酌收費用。<br>
退款須知請參照：ＷＷＷ.....　　(同消訂購流程)<br>
<br>
如有任何問題請直接撥打：02-2595-5066 或直接回覆此信件，謝謝！<br>
敬祝　合作愉快<br>
