<?php ?>
親愛的猩會員{{ $user_name }}，您好，<br>
已收到您在EV APE預訂的{{ $shop_name }}的訂單，該筆交易成功。<br>
<br>
✅餐廳：{{ $shop_name }}<br>
✅日期：{{ $month }}月{{ $day }}日<br>
✅時間：{{ $time }}<br>
✅數量：{{ $number }}個<br>
您已完成預訂服務費交易，其餘款項請至現場付款，報到流程請見下方說明。<br>
<br>
報到流程：請您在入住／用餐當日，至APP會員中心－>預約餐旅列表－>點選欲報到餐廳－>至現場出示該憑證－>由工作人員點選報到鈕。<br>
<br>
*請注意憑證中的「報到」按鈕僅限現場人員操作點選，切勿自行點選，如有誤觸請告知客服中心。<br>
<br>
您也可以開啟 EV APE APP下方欄位點選「預約餐旅」，在畫面左上角「查看預約」查詢預訂狀況。
<br>
預訂條款：<br>
消費者預約餐旅宿退款： (本公司遵照定型化契約進行退款)<br>
入住／用餐日14天(含)前：您可取消此筆訂單，我們將退還預訂時收取的款項，並不會收取您任何費用。<br>
入住／用餐日14天至當天內：我們依照定型化契約與該廠商規定退款，請參照訂購須知。若您更改或取消，請您透過客服中心聯繫我們，我們將無法保證能再次訂購到此日期與優惠價格。<br>
<br>
提醒您：<br>
若取消或更改之訂位服務為消費者個人因素所致，住宿或餐廳業者得就耗損原因，透過EV APE APP向您索取費用，就此您將需要向住宿或餐廳業者支付指定費用。<br>
住宿3天內，若您需要取消此訂單，您可能需要支付訂單總額。<br>
部分餐廳如在用餐日 14 天內取消訂位，已預付的全額餐費將視為食材費用。<br>
當您使用簽帳金融卡預訂時，該筆扣款為預授款，意即暫時保留您信用卡中的指定款項，請您於訂位當天確認該卡有效且有足夠餘額。若您於訂位日前取消該筆交易(符合取消資格)，系統會在一段時間後將該保留款項退還給您，保留時間長度則視訂購方及您的發卡銀行而定。<br>
<br>
本信件由系統直接寄發，請勿直接回覆。　<br>
copyright ©猩動力科技 All rights reserved.
