<?php ?>
親愛的猩會員{{ $user_name }}，您好：<br>
<br>
感謝您對猩動力科技的支持與信賴，希望我們的服務能讓您滿意。<br>
<br>
您曾在：{{ $starting_time }} - {{ $ending_time }} {{ $parking_lot_name }}進行充電服務，金額為：{{ $amount }}元整，惟因您的帳戶餘額不足或信用卡刷卡等問題，以致請款失敗。<br>
<br>
可能的原因為：我們在您先前所提供的信用卡進行交易時發現錯誤，因此無法完成此筆預訂交易。<br>
為了保護您的安全，我們不繼在此出示您的信用卡資料。<br>
為了成功的從您的信用卡中扣款，您可以：<br>
聯繫您的發卡銀行確認交易訊息，我們將再次以此卡扣款。<br>
使用另一張信用卡重新綁定（在EV APE APP －> 會員中心－>新增信用卡）<br>
請注意多次扣繳失敗，可能會影響您在EV APE的會員權益，這將可能無法再度向您提供充電等服務。向您催繳情非得已尚祈見諒。<br>
<br>
如有問題請聯絡我們service@evape.com.tw。<br>
<br>
我們期待再度為您服務<br>
猩動力科技團體 敬上<br>
<br>
本信件由系統直接寄發，請勿直接回覆。　<br>
copyright ©猩動力科技 All rights reserved.
